
/* Class = "NSTextFieldCell"; title = "Custom window layouts can be saved to support commonly used workflows.  Please choose a layout name:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "一般に使用されるワークフローをサポートするカスタムウインドウレイアウトを保存できます。レイアウト名を選択してください: ";

/* Class = "NSWindow"; title = "Create Window Layout"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "ウインドウレイアウトを作成";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "保存";

/* Class = "NSTextFieldCell"; placeholderString = "Untitled"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "名称未設定";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "キャンセル";
